/* Content Cards Context Labels */
"Appboy.content-cards.done-button.title" = "Concluído";
"Appboy.content-cards.no-card.text" = "Não temos atualizações.\nPor favor, verifique mais tarde.";
"Appboy.content-cards.no-connection.title" = "Erro de Ligação";
"Appboy.content-cards.no-connection.message" = "Não é possível estabelecer a ligação à rede.\nPor favor, tente mais tarde.";
